/* All Documents type popup item */
"All Documents" = "Alle dokumenter";

/* All Readable Known type popup item */
"All Known Documents" = "Alle kjente dokumenter";

/* All Readable Documents type popup item */
"All Readable Documents" = "Alle lesbare dokumenter";

/* Cancel button text */
"Cancel" = "Avbryt";

/* Choose button text */
"Choose" = "Velg";

/* ChooseFile dialog title */
"Choose a File" = "Velg en fil";

/* ChooseFolder dialog title */
"Choose a Folder" = "Velg en mappe";

/* ChooseVolume dialog title */
"Choose a Volume" = "Velg et volum";

/* ChooseObject dialog title */
"Choose an Object" = "Velg et objekt";

/* Default save format menu item */
"Default" = "Standard";

/* Discard changes button text */
"Discard Changes" = "Forkast endringer";

/* Ask Discard Changes message */
"Do you want to revert to the most recently saved revision of the document \\U201C%@\\U201D?" = "Vil du gå tilbake til den siste arkiverte versjonen av dokumentet «%@»?";

/* Ask Save Changes dialog message */
"Do you want to save the changes you made in the document \\U201C%@\\U201D?" = "Vil du arkivere endringene du har gjort i dokumentet «%@»?";

/* Ask Save Changes dialog message with nil name */
"Do you want to save the changes you made to this document?" = "Vil du arkivere endringene du har gjort i dette dokumentet?";

/* Don't save button text */
"Don\\U2019t Save" = "Ikke arkiver";

/* Open panel enable popup label */
"Enable:" = "Aktiver:";

/* Save panel format popup label */
"Format:" = "Format:";

/* Ask Review Documents informative text */
"If you don\\U2019t review your documents, all your changes will be lost." = "Hvis du ikke kontrollerer dokumentene, vil du miste alle endringer.";

/* New folder button text */
"New Folder" = "Ny mappe";

/* Revert button text */
"Revert" = "Tilbakestill";

/* Review changes button text */
"Review Changes\\U2026" = "Se gjennom endringer…";

/* Save button text */
"Save" = "Arkiver";

/* PutFile default save file name */
"untitled" = "uten navn";

/* Ask Review Documents message with known count */
"You have %ld %@ documents with unsaved changes. Do you want to review these changes before quitting?" = "Du har %1$ld %2$@-dokumenter med endringer som ikke er arkivert. Vil du se gjennom disse endringene før du avslutter?";

/* Ask Review Documents message with unknown count */
"You have several %@ documents with unsaved changes. Do you want to review these changes before quitting?" = "Du har flere %@-dokumenter med endringer som ikke er arkivert. Vil du se gjennom disse endringene før du avslutter?";

/* Ask Save Changes informative text */
"Your changes will be lost if you don\\U2019t save them." = "Du vil miste endringer hvis du ikke arkiverer dem.";

/* Ask Discard Changes informative text */
"Your current changes will be lost." = "Du vil miste de nåværende endringene.";

